Repository: BenitoJedai/Sharings
Catalog: locale/*/LC_MESSAGES/Sharings.po
Languages: eo

source: Mi Catálogo
eo: Mia katalogo

source: Listado de mis objetos y servicios compartidos en la red.
eo: Listo el objekti kaj servi kundividita en la reto

source: No has compartido ningún objeto o servicio en la red.
eo: Neniu kundividita objekto aŭ servo

source: Compartiendo obtendras la medala «Mumi»
eo: Kundividado premios vin per la medalo «Mumi»

source: Editar un objeto o servicio
eo: Redaktare objekto aŭ servo

source: El objeto o servicio a compartir tiene que tener un nombre.
eo: Nomo nepras

source: Tiene que indicar información detallada sobre el objeto o servicio que quiere compartir.
eo: Detali nepras

source: Tiene que seleccionar una categoría.
eo: Kategorio nepras

source: Tiene que seleccionar Oferta o Demanda.
eo: Vi devas elektare oferto aŭ peto

source: Tiene que indicar el precio para este producto o bien asinarle precio 0 - cero - para compartilo gratuitamente.
eo: Vi devas asignare prezo al tiu ĉi elemento aŭ asignare 0 por ĝi senpage kundividare

source: Objetos y servicios compartidos en la red
eo: Objekti kaj servi kundividita en la reto

source: Aún no se han compartido objetos o servicios
eo: Ankoraŭ ne estas kundivita objekti aŭ servi

source: Detalle del objeto o servicio
eo: Detali pri la objekto aŭ servo

source: %2$s compartido por %1$s:
eo: %2$s kundividita de %1$s:

source: Catálogo
eo: Katalogo

source: Busca objetos y servicios por categorías, ciudades y una palabra clave. También puedes indicar si estás buscando una oferta o una demanda.
eo: Serĉu objekti aŭ servi per indiko de kategori, urbi kaj ŝlosilvorto. Ankaŭ vi povas indikare se vi serĉas oferto aŭ peto.

source: Todas
eo: Ĉiuj

source: Todos
eo: Ĉiuj

source: Palabra clave
eo: Ŝlosilvorto

# BUTTON
source: Buscar
eo: Serĉare

source: Categoría
eo: Kategorio

source: Ciudad
eo: Urbo

source: Mostrar sólo los intercambios de forma gratuita
eo: Montru nur objekti aŭ servi kundivita senpage

source: Sin resultados.
eo: Sen rezulti

source: * Vuelve a intentarlo cambiando los criterios de búsqueda.
eo: * Provez denove per aliaj kriterioj.

source: Compartir un objeto o servicio
eo: Kundividare objekto aŭ servo

source: Eliminar un objeto o servicio
eo: Forigare objekto aŭ servo

source: He compartido
eo: Mi kundividas

source: Categoría: %s
eo: Kategorio: %s

source: Nombre: %s
eo: Nomo: %s

source: Detalle: %s
eo: Detali: %s

source: Tu objeto / servicio le interesa a %d usuarios
eo: %d uzanti seinteresas pri via objekto aŭ servo

source: Editar
eo: Redakti

source: Dar de baja
eo: Forigi

source: Selecciona una categoría
eo: Elektez kategorio

source: Selecciona una ciudad
eo: Elektez urbo

source: Selecciona Oferta o Demanda
eo: Elektez oferto aŭ peto

source: Por favor, selecciona la categoría en la que quieres publicar
eo: Bonvolez, elektare la kategorio en kiu vi volas publiki

source: Por favor, indica si estas publicando una oferta o una demanda
eo: Bonvolez, indikare se vi publikas oferto aŭ peto

source: Nombre
eo: Nomo

source: Nombre del objeto o servicio a compartir
eo: Nomo de la objekto aŭ servo kiu vi volas kundividare

source: Detalle
eo: Detali

source: Detalle del objeto o servicio que se quiere compartir
eo: Detali pri la objekto aŭ servo

source: Precio
eo: Prezo

source: Indica el precio asociado a este producto o servicio. Asignale 0 - cero - en caso de querer compartirlo de forma gratuita
eo: Vi devas asignare prezo aŭ indikare 0 - nulo - por ĝi senpage kundividare

source: Por favor, selecciona una ciudad. Si tu ciudad no está en el listado puedes no indicar la ciudad ahora, agregar el objeto o servicio y pedir añadir tu ciudad en http://git.lasindias.club/manuel/Sharings/issues
eo: Bonvolez, elektare urbo, se via urbo ne aperas en la listo, ne indikez urbo nun, kundividez la objekto aŭ servo kaj informez nu pri la manko de via urbo en at http://git.lasindias.club/manuel/Sharings/issues

# BUTTON
source: Guardar cambios
eo: Konservare

source: Nuevo objeto o servicio compartido en la red
eo: Nova objekto aŭ servo kundividita en la reto

# BUTTON
source: Me interesa
eo: Respondare

source: ¡Gracias por compartir!
eo: Danki pro kundividare!

source: Agregar objeto o servicio
eo: Aldonare nova objekto aŭ servo

source: Ver catálogo
eo: Eksplorare la katalogo

source: %s %s en la categoría %s
eo: %s %s en la kategorio %s

# BUTTON
source: Compartir
eo: Kundividare

source: ¿Estás seguro que quieres eliminar este objeto/servicio?
eo: Ĉu vi certas pri la forigo de tiu ĉi elemento?

source: Cancelar
eo: Nuligare

# BUTTON
source: Confirmar
eo: Konfirmare

source: Un nuevo usuario ha indicado que le interesa:
eo: Nova uzanto seinteresas pri:

source: Este objeto / servicio le interesa a %d usuarios
eo: %d uzanti seinteresas pri tiu ĉi elemento

source: le interesa "%s"
eo: se interesas pri "%s"

source: ha actualizado "%s"
eo: ĝisdatigis "%s"

source: ha eliminado "%s"
eo: forigis "%s"

source: de forma gratuita
eo: senpage

source: por %d unidades consultar moneda con el propietario de este objeto o servicio
eo: kontraŭ %d unuoj - demandez al la propiulo pri la valuto -

source: Objeto/Servicio: %1$s %2$s
eo: Objekto/Servo: %1$s %2$s

source: He compartido un nuevo objeto/servicio en %s: %s. %s %s dentro de la categoría %s
eo: Mi kundividas nova objekto/servo en %s: %s. %s %s tiu ĉi elemento apartenas al la kategorio %s

source: Objeto o servicio sin ciudad
eo: Objekto aŭ servo sen urbo

# MENU
source: Catálogo
eo: Katalogo

source: Mi catálogo
eo: Mia katalogo

source: Mi objetos y servicios
eo: Mia objekti kaj servi

source: Sharings transforma GNU social en una platoforma del compartir.
eo: Sharings transfromas GNU social en platformo por kundividare.

source: Hospitalidad
eo: Gastigado

source: Intercambio de casas
eo: Interŝanĝo de domi

source: Transporte y viajar juntos
eo: Transporto kaj vojaĝoj

source: Experiencias
eo: Spertoj

source: Libros, Películas y Música
eo: Libri, filmi kaj muziko

source: Tecnología e informática
eo: Teknologio kaj komputrilata aferi

source: Coches y motos
eo: Aŭti kaj motorcikli

source: Deporte y Ocio
eo: Sporto kaj libera tempo

source: Muebles, Deco y Jardin
eo: Mebli, ornamado kaj ĝardenado

source: Consolas y Videojuegos
eo: Komputila ludi kaj ludili

source: Moda y accesorios
eo: Modo kaj vestaĵi

source: Juguetes, Niños y Bebés
eo: Ludili por infani, infani, bebi

source: Inmobiliaria
eo: Domo-vendado

source: Electrodomésticos
eo: Hejma ilaro

source: Servicios
eo: Servi

source: Otros
eo: Alii

source: Oferta
eo: Oferto

source: Demanda
eo: Peto
